<!--<h2 class="front-text__title">О нас</h2>-->

<p>Как гласит народная мудрость, когда девочки вырастают, они становятся женщинами, а когда вырастают мальчики - они становятся
    большими мальчиками. Для таких "больших мальчиков" и предназначены товары нашего магазина.
</p>

<p>Все, что создано техническим гением человечества, нашло отражение в моделировании. А все, что может ездить,
    плавать и летать, тут может стать копией в 1/10, 1/8 и т.д. натуральной величины, причем копией действующей,
    исправно функционирующей.
</p>

<p>
    Радиоуправляемые модели танков не только двигаются по пересеченной местности, но и стреляют,
    причем с неплохой точностью, на моделях багги или автомобилях "Формулы-1" можно устраивать гонки на шоссе,
    самолеты и вертолеты на радиоуправлении прекрасно летают и даже могут выполнять фигуры высшего пилотажа,
    а управляемые модели кораблей, яхт и подводных лодок бесстрашно бороздят просторы водоемов.
</p>